[
  {
    "title": "Mayotte, tropique de la violence d’État",
    "excerpt": "Depuis plusieurs années à Mayotte, l’État français a entrepris de raser les quartiers dits « insalubres » et de jeter à la rue leurs habitants, pour la plupart des Comoriens en situation irrégulière. ...",
    "keywords": "mayotte, violence d'état, quartiers insalubres, comoriens, situation irrégulière, expulsions, démolitions, répression, migration, outre-mer, précarité, politique migratoire"
  },
  {
    "title": "Pourquoi Hannah Arendt ?",
    "excerpt": "« Pourquoi Trump a-t-il succédé à Obama, Meloni à Draghi, et pourquoi Marine Le Pen ou Jordan Bardella pourraient-ils prendre la place d’Emmanuel Macron en 2027 ? »\nHannah Arendt avait déjà posé les q...",
    "keywords": "hannah arendt, trump, obama, meloni, draghi, marine le pen, jordan bardella, emmanuel macron, philosophie politique, populisme, démocratie, élections 2027"
  },
  {
    "title": "Paul B. Preciado: «L’utopie est plus nécessaire que jamais, parce qu’elle est totalement possible»",
    "excerpt": "Le philosophe refuse de se laisser sombrer dans le désespoir face à la montée des extrêmes droites et appelle à partir dans une expérimentation sociale exubérante et collective. Parce qu’on a tout ess...",
    "keywords": "paul b. preciado, philosophe, utopie, désespoir, extrêmes droites, expérimentation sociale, collective, exubérante, montée, nécessaire, possible"
  },
  {
    "title": "«L’Académie française est devenue une forteresse de la langue française»",
    "excerpt": "Le parler marseillais est souvent caricaturé, voire méprisé. Il incarne pourtant la richesse d’une ville ouverte sur le monde et la capacité de la langue française de se réinventer. Discussion dans le...",
    "keywords": "Académie française, parler marseillais, langue française, richesse linguistique, ville ouverte, réinvention, caricature, mépris, diversité culturelle, identité régionale, patrimoine linguistique, Marseille"
  },
  {
    "title": "Des nouvelles de la littérature engagée",
    "excerpt": "La littérature c’est comme le sport: plutôt que faire de la masse en s’avalant des pavés à gros sujet, on peut fabriquer du muscle à l’aide de théories littéraires qui défendent différentes manières d...",
    "keywords": "littérature engagée, théories littéraires, sport, muscle, pavés, gros sujet, manières, défendent"
  },
  {
    "title": "La junte birmane organise des élections pour sortir de la guerre civile et de l’isolement",
    "excerpt": "Des millions de citoyens appellent à boycotter la parodie de vote orchestrée par le régime du général Min Aung Hlaing, qui contrôle à peine la moitié du pays. En soif de légitimité et de liquidités, l...",
    "keywords": "junte birmane, élections, guerre civile, isolement, boycott, général Min Aung Hlaing, régime militaire, légitimité, Birmanie, Myanmar, parodie de vote, contrôle territorial"
  },
  {
    "title": "L’IA et l’Europe avec Kidron, Benanti, Bradford, Bouverot, le Pas de Sécheval, Crawford et López Águeda",
    "excerpt": "« Le moment est venu de créer une nouvelle vision de l'IA qui ne se contente pas de rattraper le modèle extractif de la Silicon Valley et d'y apposer un drapeau européen. »\nUne conversation au Sommet ...",
    "keywords": "intelligence artificielle, europe, silicon valley, sommet, kidron, benanti, bradford, bouverot, crawford, lópez águeda, modèle extractif, vision européenne"
  },
  {
    "title": "PFAS, chacals, océans... Cinq raisons de se réjouir de 2025",
    "excerpt": "Quelques bonnes nouvelles ont percé en 2025 à travers l'avalanche d'informations catastrophiques pour le climat et l'ensemble du vivant. Reporterre vous propose un petit tour d'horizon de ces lueurs d...",
    "keywords": "PFAS, chacals, océans, bonnes nouvelles, climat, vivant, environnement, espoir, biodiversité, pollution, écologie, protection"
  },
  {
    "title": "L’IA en 2025 : quatre tendances ",
    "excerpt": "En 2025, les modèles de langage ont été au premier plan, et des tendances plus profondes se sont mises en place. \nL’ingénieur en IA Victor Storchan analyse les dynamiques clefs de 2025 afin de se prép...",
    "keywords": "intelligence artificielle, modèles de langage, tendances technologiques, Victor Storchan, ingénieur IA, dynamiques, analyse, préparation, développement technologique, innovation, secteur numérique"
  },
  {
    "title": "Entre sécheresses et déluges, le cycle de l’eau en proie au chaos",
    "excerpt": "Des inondations à répétition aux terres agricoles asséchées, le cycle de l’eau, pilier du vivant, est de plus en plus perturbé...\nSource...",
    "keywords": "sécheresses, déluges, cycle de l'eau, chaos, inondations, terres agricoles, asséchées, perturbations climatiques, changement climatique, écosystèmes, agriculture, ressources hydriques"
  },
  {
    "title": "« Cotton Eye Joe » et « Mambo N° 5 » sonnent les clichés",
    "excerpt": "Chaque semaine, « Les Jours » chroniquent des disques en miroir. Aujourd’hui, Rednex et Lou Bega exotisent les réveillons depuis les années 1990....",
    "keywords": "cotton eye joe, mambo n° 5, rednex, lou bega, années 1990, réveillons, exotisme, clichés, musique festive, chronique musicale, disques, fêtes"
  },
  {
    "title": "Le chant du daguerréotype",
    "excerpt": "Autant l'écrire d'emblée, on était au départ plus que réservé. Deux cent trente euros ? Redites-moi ça. Pour une anthologie des Contemplations, qu'on peut lire intégralement dans des dizaines d'éditio...",
    "keywords": "Victor Hugo, Les Contemplations, anthologie, daguerréotype, édition, littérature française, poésie, prix éditorial"
  },
  {
    "title": "Laure Teulières, historienne: «L’anti-écologisme forme une digue absolue avec le réel»",
    "excerpt": "Codirectrice du livre «Greenbacklash. Qui veut la peau de l’écologie?», Laure Teulières décrypte le contexte global d’offensive anti-écologique, dans lequel s’inscrivent les élections municipales de 2...",
    "keywords": "laure teulières, historienne, greenbacklash, anti-écologisme, écologie, offensive anti-écologique, élections municipales, contexte global, réel, environnement"
  },
  {
    "title": "Aux municipales, Les Écologistes jouent leur va-tout",
    "excerpt": "Après la «vague verte» de 2020, le parti redoute le scrutin de mars 2026, qui se tiendra dans un contexte moins favorable. Entre la montée de l’extrême droite et les divisions de la gauche, les maires...",
    "keywords": "les écologistes, municipales, vague verte, 2020, scrutin, mars 2026, extrême droite, divisions, gauche, maires, parti, contexte défavorable"
  },
  {
    "title": "Chère Sonia Mabrouk - Boxing Day #62",
    "excerpt": "",
    "keywords": "sonia mabrouk, boxing day, chronique, émission, journaliste, médias, télévision, analyse, actualité, commentaire"
  },
  {
    "title": "En Israël, les juifs libéraux en plein désarroi",
    "excerpt": "Face à l’essor des suprémacistes juifs, qui détournent la tradition messianique à leurs fins politiques, et au regard des crimes commis à Gaza, le judaïsme libéral en Israël s’interroge et tente de re...",
    "keywords": "Israël, juifs libéraux, désarroi, suprémacistes juifs, tradition messianique, politique, crimes, Gaza, judaïsme libéral, interrogation, crise identitaire, extrémisme religieux"
  },
  {
    "title": "Présidentielle en Guinée: l’officier putschiste Mamadi Doumbouya vers une victoire sans encombre",
    "excerpt": "Le président de la transition devrait être élu ce dimanche 28 décembre lors de l’élection présidentielle. Depuis son arrivée au pouvoir en 2021, le chef de la junte a complètement verrouillé l’espace ...",
    "keywords": "présidentielle, guinée, mamadi doumbouya, putschiste, transition, élection, junte, pouvoir, victoire, 2021, chef militaire, verrouillage politique"
  },
  {
    "title": "La question de la violence",
    "excerpt": "En 2007, quelques années après avoir commencé une carrière de metteur en scène, Milo Rau, né à Berne en 1977, fonde une maison de production nommée International Institute of Political Murder. Rau, qu...",
    "keywords": "milo rau, violence, metteur en scène, berne, international institute of political murder, théâtre politique, production, suisse, art engagé, création artistique, mise en scène"
  },
  {
    "title": "Livres : quelles sont les non-fictions qui se sont le plus vendues en Europe en 2025 ? ",
    "excerpt": "En raison des différences linguistiques, le marché européen du livre reste fragmenté, notamment dans le domaine des essais et non-fictions, où les best-sellers qui trouvent un large public dans plusie...",
    "keywords": "livres, non-fiction, essais, best-sellers, europe, marché du livre, ventes, fragmenté, linguistiques, 2025"
  },
  {
    "title": "La guerre et l’Europe, une conversation avec Éric Béranger, Michel Barnier, Oleksandr Kamyshin, Pierre-Étienne Franc, Sir Richard Moore et Hanno Pevkur",
    "excerpt": "La guerre en Ukraine a transformé l’Europe.\nAujourd’hui, la Russie nous a clairement désignés comme son ennemi.\nComment faire face ?\nAu Sommet Grand Continent, Rosa Balfour croise les perspectives d’u...",
    "keywords": "guerre, ukraine, europe, russie, ennemi, sommet, grand continent, éric béranger, michel barnier, oleksandr kamyshin, richard moore, hanno pevkur"
  },
  {
    "title": "L’Ukraine subit une attaque de drones et de missiles à la veille d’une rencontre Zelensky-Trump",
    "excerpt": "La capitale Kyiv et sa région ont été la cible d’une attaque de drones et de missiles qui a fait deux morts dans la nuit de vendredi à samedi, à la veille d’une rencontre prévue pour dimanche en Flori...",
    "keywords": "Ukraine, Kyiv, attaque, drones, missiles, morts, Zelensky, Trump, rencontre, Floride"
  },
  {
    "title": "Derrière l’effort de guerre russe en Ukraine, des dizaines de millions de dollars de fibre optique chinoise",
    "excerpt": "L’approvisionnement en fibre optique, massivement utilisée pour guider les drones kamikazes russes et ukrainiens, est devenu un enjeu crucial de la guerre. Malgré sa neutralité affichée, Pékin aliment...",
    "keywords": "ukraine, russie, chine, guerre, fibre optique, drones kamikazes, approvisionnement, neutralité, pékin, effort de guerre, millions de dollars, technologie militaire"
  },
  {
    "title": "L’année 2025 en trois jeux vidéo cruciaux et méconnus",
    "excerpt": "Des souvenirs graves, une pluie de souhaits, un régime draconien… Au terme de l’année, Mediapart met en avant trois jeux vidéo de 2025 aux sujets bouleversants, qui sont passés encore trop inaperçus....",
    "keywords": "jeux vidéo, 2025, souvenirs, souhaits, régime draconien, sujets bouleversants, méconnus, année, cruciaux, Mediapart"
  },
  {
    "title": "Jeanne Etelain: «Renoncer à un projet politique commun pour l’humanité»",
    "excerpt": "Dans un monde découpé en centres de profits par le capitalisme mondialisé, est-il encore possible de faire sécession? C’est le pari de la philosophe Jeanne Etelain, qui défend l’idée de créer des zone...",
    "keywords": "jeanne etelain, sécession, capitalisme mondialisé, philosophe, projet politique, humanité, zones autonomes, centres de profits, mondialisation, alternative politique"
  },
  {
    "title": "Fêtes, luttes et joies, un trio indissociable à découvrir avec deux livres et un podcast",
    "excerpt": "Les fêtes sont un carburant 100 % renouvelable pour les luttes et notre propre équilibre. À l'occasion de la Saint-Sylvestre, petit aperçu de leur potentialité de transformation politique, à lire et à...",
    "keywords": "fêtes, saint-sylvestre, luttes, transformation politique, équilibre, carburant renouvelable, potentialité, livres, podcast, joies"
  },
  {
    "title": "IA: savoir interpréter ces boîtes noires pour en garder le contrôle",
    "excerpt": "Malgré leur démocratisation, les modèles d’IA restent des «boîtes noires», dont même les spécialistes ne parviennent pas à expliquer précisément le fonctionnement. Pour garantir la sécurité des systèm...",
    "keywords": "intelligence artificielle, boîtes noires, interprétation, contrôle, sécurité, systèmes, modèles, démocratisation, spécialistes, fonctionnement"
  },
  {
    "title": "Teïssir Ghrab, voix d'Alternatiba entrée en politique : « Une autre manière de militer »",
    "excerpt": "[Série : Qu'est devenue la génération climat ?] L'ancienne porte-parole d'Alternatiba a trouvé à Marseille une nouvelle façon de lutter. Engagée pour le Printemps marseillais, elle continue de militer...",
    "keywords": "Teïssir Ghrab, Alternatiba, politique, génération climat, Marseille, Printemps marseillais, militantisme, engagement, porte-parole, écologie"
  },
  {
    "title": "Ousmane Ndiaye : « En Afrique, les processus de démocratisation doivent se construire par le bas »",
    "excerpt": "Un certain nombre d’autocrates africains tentent de convaincre que la démocratie n’est pas adaptée au continent. Une idée à laquelle s’oppose le journaliste sénégalais Ousmane Ndiaye....",
    "keywords": "Ousmane Ndiaye, Afrique, démocratisation, autocrates, démocratie, continent africain, journaliste sénégalais, processus politique, construction populaire, opposition démocratique"
  }
]